export default {
  projections: {
    НапиткиE: {
      наименование: {
        __caption__: 'Наименование'
      },
      состав: {
        __caption__: 'Состав'
      },
      цена: {
        __caption__: 'Цена'
      }
    },
    НапиткиL: {
      наименование: {
        __caption__: 'Наименование'
      },
      состав: {
        __caption__: 'Состав'
      },
      цена: {
        __caption__: 'Цена'
      }
    }
  },
  validations: {
    наименование: {
      __caption__: 'Наименование'
    },
    состав: {
      __caption__: 'Состав'
    },
    цена: {
      __caption__: 'Цена'
    }
  }
};
